[
  {
    "imgs": "https://www.wallpaperuse.com/wallp/3-34248_m.jpg",
    "phrase": "Las galaxias son acumulaciones de gas, polvo y miles de millones de estrellas y sus sistemas solares, agrupadas gracias a la gravedad.",
    "author": "spaceplace.nasa.gov"
  },
  {
    "imgs": "https://cdn.wallpapersafari.com/23/65/xeNZBp.jpg",
    "phrase": "Todos los planetas de nuestro sistema solar orbitan alrededor del Sol. Los planetas que orbitan alrededor de otras estrellas se llaman exoplanetas .",
    "author": "spaceplace.nasa.gov"
  },
  {
    "imgs":"https://www.exevi.com/wp-content/uploads/2015/11/innovacion-interestelar-1200x565.png",
    "phrase": "Una nebulosa es una nube gigante de polvo y gas en el espacio. Algunas nebulosas provienen del gas y el polvo expulsado por la explosión de una estrella moribunda, como una supernova",
    "author": "spaceplace.nasa.gov"
  },
  {
    "imgs": "https://cloudfront-us-east-1.images.arcpublishing.com/infobae/QZH5FJL2HRFRVOEQOP4O2EU6PQ.jfif",
    "phrase": "El Sol es 400 veces más grande que la Luna, pero también está 400 veces más lejano, lo que hace que ambos objetos parezcan tener el mismo tamaño en nuestro cielo",
    "author": "oaq.epn.edu.ec"
  },
  {
    "imgs": "https://www.tierraadentro.cultura.gob.mx/wp-content/uploads/2020/04/STScI-H-2010a-d-1280x720-e1587657740678.png",
    "phrase": "El Universo observable tiene un tamaño de 93.000 millones de años luz. Esto significa que, teniendo en cuenta que la luz viaja a una velocidad de 300.000 kilómetros por segundo, tardaríamos todo este tiempo en atravesarlo",
    "author": "oaq.epn.edu.ec"
  },
  {
    "imgs": "https://www.eltiempo.com/files/image_640_428/uploads/2020/12/09/5fd1466c9bad3.jpeg",
    "phrase": "Los científicos pueden detectar la influencia gravitacional de la materia oscura, pero no la han visto, a pesar de que constituye el 85% de la materia del universo y el 26,8% de su densidad de energía.",
    "author": "oaq.epn.edu.ec"
  },
  {
    "imgs": "https://cdn.wallpapersafari.com/23/65/xeNZBp.jpg",
    "phrase": "Hay muchos asteroides en nuestro sistema solar. La mayoría vive en el cinturón principal de asteroides , una región entre las órbitas de Marte y Júpiter.",
    "author": "spaceplace.nasa.gov"
  },
  {
    "imgs": "https://www.fayerwayer.com/resizer/uAKGR-uklizC39p9ldfN76gg02U=/800x0/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/metroworldnews/QT4ZC2SLMFGD5GH33WF32B6WCA.jpg",
    "phrase": "La galaxia de Andrómeda (M31) contiene más de 300 mil millones de estrellas, y la masa total de la galaxia puede superar el billón de soles.",
    "author": "oaq.epn.edu.ec"
  },
  {
    "imgs": "https://fondosmil.com/fondo/34254.jpg",
    "phrase": "Una millonésima de la millonésima de la millonésima de la millonénisma de la millonésima de segundo después del Big Bang, el universo tenía el tamaño de un guisant",
    "author": "academiaplay.es"
  },
  {
    "imgs": "https://unamglobal.unam.mx/wp-content/uploads/2017/10/espacio-interestelar.jpg",
    "phrase": "Cuando miras al cielo, lo que ves es realmente lo que estaba pasando en el pasado. Como la luz tarda un tiempo en llegar a nosotros, la imagen que vemos es la que proyectó el cosmos hace mucho.",
    "author": "esquire.com"
  },
  {
    "imgs": "https://thumbs.dreamstime.com/b/nube-interestelar-de-grados-del-polvo-y-gas-fondo-espacio-con-la-nebulosa-las-estrellas-que-brilla-intensamente-proyecci%C3%B3n-134749583.jpg",
    "phrase": "Las estrellas de neutrones son los objetos que giran más rápido en todo el cosmos. Entre ellas, unas especialmente veloces, llamadas púlsares, serían la atracción de feria más terrorífica que puedas imaginar.",
    "author": "esquire.com"
  }
]